
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dial Pad"; ObjectID = "Ek7-1V-AzW"; */
"Ek7-1V-AzW.ibExternalAccessibilityDescription" = "Számbillentyűzet";

/* Class = "NSButton"; ibShadowedToolTip = "Call phone numbers or enter touch tones"; ObjectID = "Ek7-1V-AzW"; */
"Ek7-1V-AzW.ibShadowedToolTip" = "Telefonszámok hívása vagy hangfrekvenciás tárcsázás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "New Conversation"; ObjectID = "Jj1-3X-Lbv"; */
"Jj1-3X-Lbv.ibExternalAccessibilityDescription" = "Új beszélgetés";

/* Class = "NSButton"; ibShadowedToolTip = "Create a new conversation that anyone can join"; ObjectID = "Jj1-3X-Lbv"; */
"Jj1-3X-Lbv.ibShadowedToolTip" = "Új beszélgetés létrehozása, amelyhez bárki csatlakozhat";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Feedback"; ObjectID = "mDX-MI-LlM"; */
"mDX-MI-LlM.ibExternalAccessibilityDescription" = "Feedback";

/* Class = "NSButton"; ibShadowedToolTip = "Submit feedback, bug reports, questions…"; ObjectID = "mDX-MI-LlM"; */
"mDX-MI-LlM.ibShadowedToolTip" = "Submit feedback, bug reports, questions…";

/* Class = "NSStackView"; ibExternalAccessibilityDescription = "toolbar"; ObjectID = "s1U-Xd-Hir"; */
"s1U-Xd-Hir.ibExternalAccessibilityDescription" = "eszköztár";
